[
  {
    "name": "PORTAIL ALUMINIUM INTEMPOREL PLEIN SUR MESURE",
    "price": "1 719,60 ",
    "detail": "Sur A POINT FERME, nous vous proposons exclusivement des portails en aluminium de marque LA TOULOUSAINE, fabricant français qui conçoit tous ses produits près de Toulouse depuis plus de 50 ans ! Ici, vous trouverez uniquement des modèles en aluminium sélectionnés pour leur légèreté, leur robustesse, leur résistance à la corrosion et leur recyclage total.",
    "image": "./r1.png"
  },
  {
    "name": "PORTILLON ALUMINIUM INTEMPOREL PLEIN SUR MESURE",
    "price": "786,00",
    "detail": "Sur A POINT FERME, nous vous proposons exclusivement des portillons en aluminium de marque LA TOULOUSAINE, fabricant français qui conçoit tous ses produits près de Toulouse depuis plus de 50 ans ! Ici, vous trouverez uniquement des modèles en aluminium sélectionnés pour leur légèreté, leur robustesse, leur résistance à la corrosion et leur recyclage total.",
    "image": "./r2.png"
  },
  {
    "name": "Porte Sectionnelle Sur Mesure Contemporaine",
    "price": "1 258,80",
    "detail": "Sur A POINT FERME, nous vous proposons une gamme de portes de garage sectionnelles à refoulement plafond de marque LA TOULOUSAINE. Manuelles ou motorisées, les portes à refoulement plafond libèrent l'espace sur les murs latéraux. ",
    "image": "./r3.png"
  },
  {
    "name": "Portail Acier Coulissant CABERNET L3mxH1,70m",
    "price": "1 856,50 ",
    "detail": "Le portail Capitole est un portail aluminium de grande qualité, conçu pour assurer une fermeture efficace de vos extérieurs. Avec son design sobre et élégant, il s'intègre parfaitement à tout type de maison et d'environnement. Sa finition soignée et sa conception robuste en font un portail résistant et durable dans le temps. Si vous cherchez un portail efficace pour fermer vos extérieurs, le portail Capitole est un excellent choix. ",
    "image": "./r4.png"
  },
  {
    "name": "AJOURÉ 100 MM CLÔTURES et CLAUSTRAS",
    "price": "2 174,38",
    "detail": "Avec la clôture CREATIV ajourée 100 mm, vous pourrez profiter d'un espace extérieur à la fois ouvert et sécurisé. Fabriquée en aluminium, elle est résistante aux intempéries et facile à entretenir.",
    "image": "./r5.png"
  },
  {
    "name": "Citralan Puri Serang",
    "price": "35,853",
    "detail": "Ruko Puri Indah Residence Block A7, Lingkar Street, Ciracas, Serang, Banten",
    "image": "./r3.png"
  }
]
